Repository: delletenebre/kgino
Catalog: assets/l10n/*.po
Languages: ky

source: Назад
ky: Артка

source: Сохранить
ky: Сактоо

source: Добавить
ky: Кошуу

source: Продолжить
ky: Улантуу

source: Подробнее
ky: Кененирээк

source: Проверить
ky: Текшерүү

source: Изменить
ky: Өзгөртүү

source: Удалить
ky: Өчүрүп салуу

source: Закрыть
ky: Жабуу

source: Отмена
ky: Жокко чыгаруу

source: Подтвердить
ky: Тастыктоо

source: На главную
ky: Башкыга

source: Возникла ошибка при запросе, попробуйте ещё раз
ky: Суроо-талап учурунда ката пайда болду, дагы бир жолу аракет кылып көрүңүз

source: Отсутствует связь с сервером. Пожалуйста, проверьте интернет-соединение и попробуйте ещё раз
ky: Сервер менен туташуу жок. Сураныч, интернет байланышын текшерип, кайра аракет кылыңыз.

source: доступные сервисы
ky: {count} сервис

# Категория услуги
source: drivers
ky: Айдоочулар

# Категория услуги
source: passport
ky: Паспорт

# Категория услуги
source: family
ky: Үй-бүлө

# Категория услуги
source: address
ky: Дарек

# Категория услуги
source: education
ky: Билим

# Категория услуги
source: transport
ky: Транспорт каражаты

# Категория услуги
source: driver_licence
ky: Айдоочулук күбөлүк

# Название услуги
source: eni_count
ky: Катталган адамдардын саны

# Краткое описание услуги
source: eni_count
ky: КМБ боюнча катталган адамдардын санын текшерүү

# Описание услуги
source: eni_count
ky: Бул кызматтын жардамы менен бир турак жайда (кыймылсыз мүлк бирдигинде) катталган адамдардын санын билүүгө болот.

# Название услуги
source: licence_plate_auction
ky: Өзгөчө госномер

# Краткое описание услуги
source: licence_plate_auction
ky: Өзгөчө айкалышы бар мамлекеттик номердин бар экендигин текшерүү

# Описание услуги
source: licence_plate_auction
ky: Бул кызматтын жардамы менен унаага өзгөчө сандар жана тамгалар айкалышкан мамлекеттик номер бар экендигин билүүгө болот. Көңүл буруңуз: сертификатка тандалган региондун коду унаа ээсинин каттоосуна дал келиши керек.

# Название услуги
source: carcheck
ky: Carcheck сервиси

# Краткое описание услуги
source: carcheck
ky: Транспорт каражаты тууралуу маалыматтарды текшерүү

# Описание услуги
source: carcheck
ky: Ушул кызматтын жардамы менен Сиз транспорт каражаты тууралуу, жүк келтирүүлөрдүн бардыгы жөнүндө жана мамномер боюнча ээлик кылуу мезгилдери тууралуу маалыматтарды текшере аласыз.

# Название услуги
source: ticket_check
ky: Жазапулдарын текшерүү

# Краткое описание услуги
source: ticket_check
ky: Административдик укук бузуулар жөнүндө маалымат

# Описание услуги
source: ticket_check
ky: Тартип бузууларды автоматтык каттоонун атайын техникалык каражаттарынан алынган маалыматтардын негизинде чыгарылган административдик укук бузуулар жөнүндө маалыматтарды жарандарга берүү кызматы.

# Название услуги
source: registered_vehicles_check
ky: Транспорт каражаттарынын бар болушу

# Краткое описание услуги
source: registered_vehicles_check
ky: Каттоодон өткөрүлгөн транспорт каражаттарынын бар болушун текшерүү

# Описание услуги
source: registered_vehicles_check
ky: Бул кызматтын жардамы менен Сиз сиздин атыңызга катталган транспорт каражаттарынын санын текшере аласыз.

# Название услуги
source: vehicle_certificate_verify
ky: ТК документтерин текшерүү

# Краткое описание услуги
source: vehicle_certificate_verify
ky: ТК, ӨТМ жана жабдуунун катталгандыгы жөнүндө документтерди текшерүү

# Описание услуги
source: vehicle_certificate_verify
ky: Бул кызматтын жардамы менен Сиз транспорт каражатынын (ТК), өзү жүрүүчү транспорт машинасынын жана жабдуунун (ӨТМ) катталгандыгы жөнүндө документтердин жарактуулугун текшере аласыз.

# Название услуги
source: passport_status
ky: Паспортту текшерүү

# Краткое описание услуги
source: passport_status
ky: Паспорттун статусун текшерүү

# Описание услуги
source: passport_status
ky: Бул кызматтын жардамы менен Сиз паспорттун жарактуулук статусун текшере аласыз

# Название услуги
source: passport_readiness
ky: Паспорттун даяр болушу

# Краткое описание услуги
source: passport_readiness
ky: Паспорттун даяр болгондугун текшерүү

# Описание услуги
source: passport_readiness
ky: Бул кызматтын жардамы менен Сиз паспорттун даяр болгондугун текшере аласыз

# Название услуги
source: marital_status
ky: Үй-бүлөлүк абал

# Краткое описание услуги
source: marital_status
ky: Үй-бүлөлүк абалын текшерүү

# Описание услуги
source: marital_status
ky: Бул кызматтын жардамы менен Сиз үй-бүлөлүк статусту текшере аласыз

# Название услуги
source: balaga
ky: Балага-сүйүнчү

# Краткое описание услуги
source: balaga
ky: Балага-сүйүнчүнү текшерүү

# Описание услуги
source: balaga
ky: Бул кызматтын жардамы менен Балага-сүйүнчүнү текшерүүгө болот (баланын ИЖНды киргизишиңиз керек)

# Название услуги
source: registration_address_verify
ky: Каттоо дарек

# Краткое описание услуги
source: registration_address_verify
ky: Каттоо дарегинин бар экендигин текшерүү

# Описание услуги
source: registration_address_verify
ky: Бул кызматтын жардамы менен Сиз МКК тутумдарындагы каттоо дареги жөнүндө маалыматтарды текшере аласыз

# Название услуги
source: education_certificate_verify
ky: Аттестатты текшерүү

# Краткое описание услуги
source: education_certificate_verify
ky: Аттестаттын аныктыгын текшерүү

# Описание услуги
source: education_certificate_verify
ky: Бул кызматтын жардамы менен Сиз билими тууралуу аттестаттын аныктыгын текшере аласыз

# Название услуги
source: education_diploma_verify
ky: Дипломду текшерүү

# Краткое описание услуги
source: education_diploma_verify
ky: Дипломдун аныктыгын текшерүү

# Описание услуги
source: education_diploma_verify
ky: Бул кызматтын жардамы менен Сиз билим тууралуу дипломдун аныктыгын текшере аласыз

# Название услуги
source: national_driver_license_verify
ky: АКны текшерүү

# Краткое описание услуги
source: national_driver_license_verify
ky: Улуттук үлгүдөгү айдоочулук күбөлүктүн аныктыгын текшерүү

# Описание услуги
source: national_driver_license_verify
ky: Бул кызматтын жардамы менен Сиз улуттук үлгүдөгү айдоочулук күбөлүктүн жарактуулугун текшере аласыз

# Название услуги
source: uik_check
ky: УШК дарегин текшерүү

# Краткое описание услуги
source: uik_check
ky: Шайлоо участкаңыздын номерин жана дарегин тактоо

# Описание услуги
source: uik_check
ky: Бул кызматтын жардамы менен Сиз шайлоо участкаңыздын номерин жана дарегин тактап алсаңыз болот

# Название услуги
source: pin_status
ky: ИЖН билдирмесинин статусун текшерүү

# Краткое описание услуги
source: pin_status
ky: ИЖН билдирмесин иштеп чыгуу статусун текшерүү

# Описание услуги
source: pin_status
ky: Бул кызматтын жардамы менен Cиз ИЖНин оңдоо үчүн арыздын иштелип жаткандыгын текшере аласыз

# Название услуги
source: driver_license_readiness
ky: АКнын даяр болушу

# Краткое описание услуги
source: driver_license_readiness
ky: Айдоочулук күбөлүктүн даяр болгондугун текшерүү

# Описание услуги
source: driver_license_readiness
ky: Бул кызматтын жардамы менен Сиз айдоочулук күбөлүктүн даяр болгондугун текшере аласыз

source: В процессе обработки
ky: Иштеп чыгуу процессинде

source: На рассмотрение комиссии
ky: Комиссиянын кароосунда

source: Ваш запрос обработан
ky: Сиздин билдирме иштелип чыгарылган

source: Ваш запрос на обработку отклонен
ky: Сиздин иштеп чыгууга карата билдирмеңиз четке кагылган

source: По указанному ПИН, заявлений на обработку не найдено
ky: Көрсөтүлгөн ИЖН боюнча эч кандай билдирме иштеп чыгуу процессинде табылган жок

# field
source: send
ky: Текшерүү

# field
source: save
ky: Сактоо

# field
source: name
ky: Аталышы

# field
source: pin
ky: ИЖН

# field
source: eni
ky: КМБ коду

# field
source: vehicle_plate_new
ky: Автонун мамномери

# field
source: vehicle_plate
ky: Автонун мамномери

# field
source: passport_number
ky: Паспорттун номери

# field
source: driving_licence_number
ky: АК номери

# field
source: vehicle_cert_series
ky: Сериясы

# field
source: vehicle_cert_number
ky: Номери

# field
source: vehicle_cert_type
ky: Документтин тиби

# field
source: choose_document_type
ky: Документтин тибин тандаңыз

# field
source: education_diplom_number
ky: Номери

# field
source: education_diplom_year
ky: Аяктаган жылы

# field
source: choose_education_certificate_serial
ky: Сериясын тандаңыз

# field
source: education_certificate_serial
ky: Сериясы

# field
source: education_certificate_number
ky: Номери

# field
source: education_certificate_year
ky: Аяктоо жылы

# field
source: vehicle_cert
ky: ТК күбөлүгүнүн номери

# field_ticket_check
source: type_chooser
ky: Текшерүү вариантын тандоо:

# field_ticket_check
source: type_chooser_pin
ky: ИЖН менен

# field_ticket_check
source: type_chooser_vehicle_cert
ky: ТК күбөлүгүнүн номери боюнча

source: vehicle_cert_help_text
ky: Бул талаага аралык калтырбастан транспорт каражатын каттоо тууралуу күбөлүктүн сериясын жана номерин киргизүү зарыл. Мисалы: KP1234567, АА1234567

source: pin_help_text
ky: Бул талаага идентификациялык жеке номерин (ИЖН) киргизүү керек, аны Кыргыз Республикасынын жаранынын инсандыгын күбөлөндүрүүчү негизги документтерден табууга мүмкүн болот. Мисалы: 20101199100000

source: Идентификационная карта (2017)
ky: Идентификациялык карта (2017)

source: vehicle_plate_new_help_text
ky: Бул талаага аралык калтырбастан транспорт каражатынын мамлекеттик каттоо номер белгисин киргизүү зарыл. Мисалы: 01KG000AAA

source: vehicle_plate_help_text
ky: Бул талаага аралык калтырбастан транспорт каражатынын мамлекеттик каттоо номер белгисин киргизүү зарыл. Мисалы: 01KG000AAA, B0000AA, 0000BB, D01001

source: passport_number_help_text
ky: Бул талаага аралык калтырбастан идентификациялык картанын же паспорттун сериясын жана номерин киргизүү зарыл. Мисалы: ID1234567, AN1234567, AC1234567

source: driving_licence_number_help_text
ky: Бул талаага аралык калтырбастан айдоочулук күбөлүктүн сериясын жана номерин киргизүү зарыл. Мисалы: DL1234567, 123456789

source: eni_help_text
ky: Бул талаага аралык калтырбастан кыймылсыз мүлк бирдигинин кодун (КМБ коду) киргизүү зарыл. КМБ коду - Кыргыз Республикасынын Мамлекеттик реестри тарабынан кыймылсыз мүлк бирдигине берилген идентификациялык код (техникалык паспортто көрсөтүлгөн) Мисалы: 123456789000000000

source: Водительское удостоверение (2019)
ky: Айдоочулук күбөлүк (2019)

source: Свидетельство о регистрации ТС
ky: ТК каттоо жөнүндө күбөлүк

source: Технический талон ТС
ky: ТК техникалык талону

source: Паспорт ТС
ky: ТК паспорту

source: Технический талон СТМ
ky: ӨТМдин техникалык талону

source: Технический паспорт СТМ
ky: ӨТМдин техникалык паспорту

source: Технический паспорт машин и оборудования (МиО)
ky: Машиналардын жана жабдуулардын техникалык паспорту (МжЖ)

source: Временное свидетельство о регистрации ТС
ky: ТК каттоо тууралуу убактылуу күбөлүк

source: Доступные года: {min}-{max}
ky: Жеткиликтүү жылдар: {min}-{max}

source: Сортировка
ky: Сорттоо

source: Настройки избранного
ky: Тандалманы жөндөө

source: Избранное
ky: Тандалма

source: Поиск в избранном
ky: Тандалмадан издөө

source: Список избранного пуст
ky: Сизде азырынча тандалма сервистер жок

source: Вы действительно хотите удалить услугу из избранного?
ky: Сиз чындыгында эле тандалмадан алынган кызматты өчүрүп салууну каалайсызбы?

source: Добавить в избранное
ky: Тандалмага кошуу

source: Удаление из избранного
ky: Тандалмадан өчүрүп салуу

source: Добавлено в избранное
ky: Тандалмага кошулган

source: Главная
ky: Башкы

source: Рекомендуемые
ky: Сунушталуучу

source: Все услуги
ky: Бардык кызматтар

source: Поиск услуг
ky: Кызматтарды издөө

source: Мы не смогли найти сервисы по указанному запросу
ky: Биз көрсөтүлгөн суроо-талап боюнча сервистерди таба алган жокпуз

source: не в залоге
ky: күрөөдө эмес

source: наложен арест
ky: камакка алынган

source: Периоды владения
ky: Ээлик кылуу мезгилдери

source: настоящее время
ky: азыркы учур

source: штраф
ky: жазапулдар жок

source: Транспортное средство
ky: Транспорт каражаты

source: марка
ky: маркасы

source: модель
ky: модели

source: руль
ky: рулу

source: объём
ky: көлөмү

source: левый
ky: солдо

source: правый
ky: оңдо

source: Транспортное средство не зарегистрировано
ky: Транспорт каражаты каттоодон өткөрүлгөн эмес

source: Общие
ky: Жалпылар

source: Язык
ky: Тили

source: Ночная тема
ky: Түнкү тема

source: Новости
ky: Жаңылыктар

source: О приложении
ky: Тиркеме жөнүндө

source: Электронные услуги
ky: Электрондук кызмат көрсөтүүлөр

source: Государственная регистрационная служба
ky: Мамлекеттик каттоо кызматы

source: Политика конфиденциальности
ky: Купуялуулук саясаты

source: Пользовательское соглашение
ky: Колдонуучулук макулдашуу

source: ГП «Инфоком»
ky: «Инфоком» МИ

source: Результат запроса для:
ky: Төмөнкү үчүн суроо-талаптын жыйынтыгы:

source: По указанным реквизитам записей не обнаружено
ky: Көрсөтүлгөн реквизиттер боюнча каттоолор табылган жок

source: В браке не состоит
ky: Никелешкен эмес

source: Состоит в браке
ky: Никелешүүсү бар

source: Разведен(а)
ky: Ажырашкан

source: Вдовец/вдова
ky: Жесил/Жесир

source: Общегражданский паспорт
ky: Жалпы жарандык паспорт

source: Документ недействителен
ky: Документ жараксыз

source: Документ действителен
ky: Документ жарактуу

source: Адрес не зарегистрирован
ky: Дареги катталган эмес

source: Адрес зарегистрирован
ky: Дареги катталган

# балага-суйунчу
source: Не отправлено в МСРиТ
ky: СӨжЭМге жөнөтүлгөн эмес

# балага-суйунчу
source: Ваше заявление не поступило в МТСР. Просим Вас обратиться в место подачи заявления.
ky: Сиздин арызыңыз ЭСӨМге келип түшкөн эмес. Арыз берген жериңизге кайрылууңузду өтүнөбүз.

# балага-суйунчу
source: Назначено
ky: Дайындалган

# балага-суйунчу
source: Ваше заявление было проверено на корректность. Выплату можно получить в течение 2 рабочих дней.
ky: Сиздин арызыңыздын тууралыгы текшерилди. Төлөөнү 2 жумуш күнүнүн ичинде алууга мүмкүн болот.

# балага-суйунчу
source: Оформлен (на выплате)
ky: Тариздетилген (төлөөдө)

# балага-суйунчу
source: Обратитесь в банк для получения выплаты.
ky: Акчаны алуу үчүн банкка кайрылыңыз.

source: Зарегистрированные ТС
ky: Катталган транспорт каражаты жок

source: Статус оплаты
ky: Төлөм статусу

source: Количество штрафов
ky: Административдик тартып бузуулар катталган эмес

source: Сумма: {sum} сом
ky: Суммасы: {sum} сом

source: Код оплаты: {code}
ky: Төлөө коду: {code}

source: Код оплаты скопирован
ky: Төлөө коду көчүрүлүп алынды

source: Дата
ky: Күнү

source: Размер штрафа
ky: Айыппулдун өлчөмү

source: Дата, время, место нарушения
ky: Тартип бузуунун күнү, убактысы, орду

source: Вид нарушения
ky: Тартип бузуунун түрү

source: Протоколов
ky: Протокол

source: Настройки
ky: Орнотуулар

source: Цвет
ky: Түсү

source: Год выпуска
ky: Чыгарылган жылы

source: Уведомления
ky: Билдирмелер

source: Поиск в уведомлениях
ky: Билдирмелерден издөө

source: Уведомлений нет
ky: Билдирмелер жок

source: Уведомления не найдены
ky: Билдирмелер табылган жок

source: Получать уведомления
ky: Билдирмелерди кабыл алуу

source: Выберите один из вариантов
ky: Варианттардын ичинен бирөөнү тандаңыз

source: Заполните поле
ky: Талааны толтуруңуз

source: Количество символов в поле должно быть: {length}
ky: Талааданы символдор саны төмөнкүдөй болууга тийиш: {length}

source: Справочная информация
ky: Маалымдама

source: Вы можете уточнить списки избирателей по телефону 119
ky: Шайлоочулардын тизмесин 119 номерине чалып, тактап алсаңыз болот

source: УИК
ky: УШК

source: Адрес
ky: Дареги

source: Помощь
ky: Жардам

source: Сканировать
ky: Скандоо

source: Сканер QR-кодов
ky: QR-код сканери

source: Получите информацию о действительности бумажных документов ГРС
ky: МККнын кагаз түрүндөгү документтеринин жарактуулугу жөнүндө маалымат алыңыз

source: Проверьте на действительность справки и выписки, полученные от ГРС
ky: МККдан алынган күбөлүктөрдүн жана көчүрмөлөрдүн аныктыгын текшерүү

source: Поместите QR-код внутри области сканирования
ky: QR-кодун сканерленген аймактын ичине жайгаштырыңыз

source: QR-код распознан. Пожалуйста, подождите
ky: QR-код таанылды. Күтө туруңуз

source: Попробовать снова
ky: Кайра аракет кылуу

source: Не удалось распознать данный QR-код
ky: Берилген QR коду таанылган жок

source: Приложение "Услуги ГРС" запрашивает разрешение на использование камеры
ky: "Услуги ГРС" тиркемеси камераны колдонууга уруксат суроодо

source: Для считывания QR-кодов приложению "Услуги ГРС" необходимо разрешение на использование камеры
ky: QR-коддорун окуу үчүн "Услуги ГРС" тиркемесине камераны колдонууга уруксат керек

source: неизвестный документ
ky: белгисиз документ

source: Результат проверки QR-кода
ky: QR-кодун текшерүү натыйжасы

source: История запросов
ky: Сурам таржымалы

source: История запросов пуста
ky: Сурам таржымалы бош

source: Очистить
ky: Тазалоо

source: Очистка истории
ky: Таржымалды тазалоо

source: Вы действительно хотите очистить историю запросов?
ky: Сиз чын эле сурам таржымалыңызды тазалагыңыз келеби?

source: Написать нам
ky: Бизге жазыңыз

source: Пожалуйста, проверьте введёные данные и попробуйте ещё раз
ky: Киргизилген дайындарды текшерип, дагы бир жолу аракет кылып көрүңүз

source: Указанного номера не существует
ky: Көрсөтүлгөн номер жок

source: Статус
ky: Статусу

source: Тип
ky: Түрү

source: Стартовая цена
ky: Баштапкы баа

source: Посмотреть или забронировать на сайте
ky: Сайтта көрүү же брондоо

# красивый номер
source: AUCTION
ky: Аукционный

# красивый номер
source: NON_AUCTION
ky: Безаукционный

# красивый номер
source: NAMED
ky: Именной

# красивый номер
source: ASSOCIATIVE
ky: Реализован

# красивый номер
source: PUBLISHED
ky: Свободен

# красивый номер
source: IN_AUCTION
ky: На аукционе

# красивый номер
source: WAITING_PURCHASER
ky: Ожидает оплаты

# красивый номер
source: WAITING_AUCTION
ky: Ожидает аукциона

# красивый номер
source: TYPE_CHANGED
ky: Свободен

# красивый номер
source: SOLD
ky: Продан

source: По указанному коду ЕНИ зарегистрировано: {count}
ky: Көрсөтүлгөн КМБ коду менен катталгандардын саны: {count}
